Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/avoin_tilaisuus_saamelaiskirjallisuuden_tilasta.html.tmx
Source language: fin
Languages: sme

source: Avoin tilaisuus saamelaiskirjallisuuden tilasta
sme: Rabas dilálašvuohta sámegirjjálašvuođa dilis

source: Saamelaiskäräjät järjestää yhdessä Kulttuuria kaikille -palvelun kanssa tuoreen saamelaiskirjallisuuden selvityksen “Čálli giehta ollá guhkás” esittelytilaisuuden Sajoksessa 27.11.2018 klo. 13-16.
sme: Sámediggi ordne ovttas Kulttuuria kaikille (Kultuvra buohkaide) -bálvalusain sámegirjjálašvuođa varas čielggadeami “Čálli giehta ollá guhkás” ovdanbuktindilálašvuođa Sajosis 27.11.2018 dmu. 13-16.

source: Tilaisuudessa esitellään tuoretta saamelaiskirjallisuusselvitystä ja keskustellaan saamelaiskirjallisuuden tilasta.
sme: Dilálašvuođas ovdanbuktojuvvo varas sámegirjjálašvuođačielggadeapmi ja ságastallojuvvo sámegirjjálašvuođa dilis.

source: Tilaisuudessa selvitystä esittelevät Kulttuuria kaikille -palvelun toiminnanjohtaja Rita Paqvalén ja hankekoordinaattori Helga West.
sme: Dilálašvuođas čielggadeami ovdanbuktiba Kulttuuria kaikille -bálvalusa doaimmajođiheaddji Rita Paqvalán ja prošeaktakoordináhtor Helga West.

source: Tilaisuus on avoin kaikille.
sme: Dilálašvuohta lea rabas buohkaide.

source: Selvityksen saamelaiskirjallisuuskentän tilanteesta on tehnyt kirjallisuustutkija ja kääntäjä Johanna Domokos.
sme: Čielggadeami sámegirjjálašvuođasuorggi dilis lea dahkan girjjálašvuođadutki ja jorgaleaddji Johanna Domokos.

source: Selvitys sisältää myös muiden tutkijoiden kielikohtaisia katsauksia kunkin saamen kielen kirjallisuuden tilanteesta ja antaa yksityiskohtaiset suositukset saamelaiskirjallisuuskentän kehittämiseksi.
sme: Čielggadeapmi sisttisdoallá maiddái eará dutkiid giellaguovdasaš geahčastagaid iešguđege sámegiela girjjálašvuođa dilis ja dat addá detaljerejuvvon ávžžuhusaid sámegirjjálašvuođasuorggi ovddideami várás.

source: Selvitys on osa Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries -hanketta, jota rahoittaa Pohjoismaiden ministerineuvosto.
sme: Čielggadeapmi lea oassi Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries (Máŋggagielatvuohta ja máŋggahápmásašvuohta resursan kultursuorggis – barggolašvuohta ja ruovttuiduvvan Davviriikkain girjjálašvuođa bokte) -prošeavtta, man ruhtada Davviriikkaid ministtarráđđi.

source: Hankkeesta vastaa Kulttuuria kaikille -palvelu.
sme: Prošeavttas vástida Kulttuuria kaikille -bálvalus.

source: Selvitys julkaistiin 25.10.2018.
sme: Čielggadeapmi almmustahttojuvvui 25.10.2018.

source: Selvityksen tuloksina Johanna Domokos ehdottaa 15 konkreettista suositusta, joilla instituutiot ja kirjallisuusalan toimijat voivat vahvistaa saamelaiskirjallisuuden asemaa, näkyvyyttä ja elinvoimaa.
sme: Čielggadeami boađusin Johanna Domokos evttoha 15 konkrehta ávžžuhusa, maiguin institušuvnnat ja girjjálašvuođasuorggi doaibmit sáhttet nanosmahttit sámegirjjálašvuođa sajádaga, oidnoma ja eallinfámu.

source: Suositukset saamelaiskirjallisuuden kentän parantamiseksi pohjautuvat selvityksessä mukana olleiden osallistujien, kuten saamelaiskirjailijoiden kokemuksiin, Norjan ja Ruotsin saamelaiskäräjien ja Saamelaisneuvoston arvioihin sekä selvityksessä oleviin kielikohtaisiin katsauksiin.
sme: Ávžžuhusat sámegirjjálašvuođa suorggi buorideami várás vuođđuduvvet čielggadeamis mielde lean oassálastiid, dego sápmelaš girječálliid vásáhusaide, Norgga ja Ruoŧa sámedikkiid ja Sámiráđi árvvoštallamiidda sihke čielggadeamis leahkki giellaguovdasaš geahčastagaide.

source: Selvityksessä tuodaan esille, että saamelaiskirjallisuudelta puuttuvat omat säännölliset kirjallisuustapahtumat, vientikeskus, kirjallisuusaikakauslehti sekä saamelaiskirjallisuusarkisto, jotka tukisivat saamelaiskirjallisuuden läsnäoloa ja vaihtoa myös kansainvälisesti.
sme: Čielggadeamis buktojuvvo ovdan, ahte sámegirjjálašvuođas váilot iežas jeavddalaš girjjálašvuođadáhpáhusat, doalvvabuvttaguovddáš, girjjálašvuođajournála sihke sámegirjjálašvuođaarkiiva, mat dorjjošedje sámegirjjálašvuođa mieldeorruma ja molsašumi riikkaidgaskasaččat.

source: Myös saamelaiskirjallisuuden läsnäoloa enemmistön ja saamelaislasten ja -nuorten opetussuunnitelmissa täytyisi lisätä.
sme: Maiddái sámegirjjálašvuođa mieldeorruma eanetlogu ja sámemánáid ja -nuoraid oahppoplánain galggašii lasihit.

source: Tervetuloa kuulemaan ja keskustelemaan aiheesta lisää Inariin!
sme: Buresboahtin guldalit ja ságastallat fáttás eambo Anárii!

source: Tilaisuuden kielet ovat pohjoissaame ja suomi.
sme: Dilálašvuođas lea dulkon davvisámegillii.

source: Tilaisuudessa on tulkkaus.
sme: Lassedieđut:

source: Lisätiedot:
sme: Rita Paqvalén, doaimmajođiheaddji, Kulttuuria kaikille -bálvalus rita.paqvalen(at)cultureforall.fi 040 674 3528

source: Rita Paqvalén, toiminnanjohtaja, Kulttuuria kaikille -palvelu rita.paqvalen(at)cultureforall.fi 040 674 3528
sme: Helga West, prošeaktakoordináhtor, Kulttuuria kaikille -bálvalus helga.west@cultureforall.fi 040 594 6596

source: Helga West, hankekoordinaattori, Kulttuuria kaikille -palvelu helga.west(at)cultureforall.fi 040 594 6596
sme: Anne Kirste Aikio, sámi gielladorvočálli, Sámediggi anne-kirste.aikio(at)samediggi.fi 010 839 3124

source: Anne Kirste Aikio, Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi 010 839 3124
sme: Riitta Orti-Berg, vs. kultturčálli, Sámediggi riitta.orti-berg(at)samediggi.fi 010 839 3103

source: Riitta Orti-Berg, vs. kulttuurisihteeri, Saamelaiskäräjät riitta.orti-berg(at)samediggi.fi 010 839 3103
sme: Ulla Aikio-Puoskari, skuvlenčálli, Sámediggi ulla.aikio-puoskari(at)samediggi.fi 010 839 3112
